<!DOCTYPE html>
<html>
<body>
<h1 style="background-color:DarkTurquoise;"><p style="text-align:center" >ไปภูเก็ตเที่ยวไหนดี</p></h1>
<p><b>6 สถานที่เทียวที่น่าสนใจ</b> ในจังหวัดภูเก็ต จะฉายเดี่ยวไปเที่ยวสบายๆคนเดียวหรือเที่ยวยกแก๊งกับเพื่อนก็สนุกได้หมด ใครที่กำลังวางแผนไปเที่ยว เชื่อได้เลยว่าหลายๆ คนจะต้องมีภูเก็ตเป็นหนึ่งตัวเลือกในใจแน่นอน เพราะภูเก็ตนั้นเป็นไข่มุกแห่งอันดามัน มีสถานที่ท่องเที่ยวดีๆ เด็ดๆ มากมาย ทั้งทะเลก็สวยงาม วัฒนธรรมก็เป็นที่เลื่องชื่อ สถานที่สวยงามมากมาย พร้อมแล้วไปเลือกดูกันเลยค่ะ</p>
 <a href="https://www.expedia.co.th/Karon.dx6337849" target="_blank">
  <h2>1.หาดกะรน<i>(Karon Beach)</i></h2></a>
<p style="text-align:center" >
<img src="https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcSCp7-DWBw8hlbKKat7a6nHDyvEjC4rS9UkClU3Hkk_l-Arl90s" alt="Karo Beach" width="500" height="300">
</p>
<p>หาดกะรน มีเนินทรายเป็นแนวยาว ปกคลุมด้วยเถาผักบุ้งทะเลเขียวสดดูละลานตาจนเป็นเอกลักษณ์ของหาดแห่งนี้ ทางเทศบาลได้จัดทำสะพานไม้เดินลงหาดเป็นระยะๆ เพื่อไม่ให้นักท่องเที่ยวเหยียบย่ำผักบุ้งทะเล เมื่อไปเที่ยวหาดกะรน จะเห็นผักบุ้งทะเลอวดดอกสีม่วงอ่อน บานต้อนรับนักท่องเที่ยวอยู่ตลอดปี</p>
<h4>ค่าเข้า : ไม่เสียค่าเข้า</h4>
<h4>วันและเวลาทำการ : เปิดทุกวัน</h4>
<h4>ที่อยู่ : หมู่ที่ 1 บ้านกะรน ตำบลกะรน อำเภอเมือง จังหวัดภูเก็ต </h4>
<h4>เบอร์โทรศัพท์ :การท่องเที่ยวแห่งประเทศไทย สำนักงานภูเก็ต 076 211 036</h4>

<a href="https://www.painaidii.com/diary/diary-detail/001361/lang/th/" target="_blank">
<h2>2.พิพิธภัณฑ์ภาพลวงตา ภูเก็ตทริกอายมิวเซียม<p><i>(Phuket Trickeye Museum)</i></p></h2></a>
<p style="text-align:center" >
<img src="http://www.adaytochill.com/wp-content/uploads/2014/05/Trickeye13.jpg" alt="Phuket Trickeye Museum" width="500" height="300">
</p>
<p>ภูเก็ต ทริกอาย มิวเซียม (Phuket Trickeye Museum)พิพิธภัณฑ์ศิลปะ ที่รวบรวมเอาภาพวาด 3มิติ มาไว้มากมาย สามารถให้ทุกท่านได้สัมผัสกับภาพจิตรกรรมเสมือนจริง สร้างสรรค์ภาพโดยจิตรกรชาวเกาหลี ใช้ระยะเวลาในการวาดร่วม 3 เดือน เพื่อร่วมกันเนรมิตพิพิธภัณฑ์แห่งนี้ให้เป็นจิตรกรรมบนฝาผนังเสมือนจริง ที่ต้องใช้เทคนิคการวาดภาพให้สามารถลวงตาผู้ชมได้ ทำให้ผู้ชมสัมผัสและมีส่วนร่วมกับผลงานศิลปะได้อย่างใกล้ชิด ให้ความรู้สึกเสมือนจริง ประหนึ่งว่าเป็นส่วนหนึ่งของภาพจิตรกรรม</p>
<h4>ค่าเข้า : ฟรีสำหรับเด็กสูงไม่ถึง 100 ซม.เด็ก(อายุ4-10ปี) 150 บาท ผู้ใหญ่ 250 บาท</h4>
<h4>วันและเวลาทำการ : เปิดทุกวันตั้งแต่เวลา 10.00-19.00 น. </h4>
<h4>ที่อยู่ : 130/1 ถนนพังงา ตำบลตลาดใหญ่ (โรงหนังเพิร์ลเก่า) อำเภอเมืองภูเก็ต จังหวัดภูเก็ต</h4>
<h4>เบอร์โทรศัพท์ :076-212-806</h4>

<a href="https://www.expedia.co.th/Phuket-Old-Phuket-Town.dx6219874" target="_blank">
<h2>3.ชิโนโปรตุกีส ย่านเมืองภูเก็ต<i>(Sino Portuguese)</i></h2></a>
<p style="text-align:center" >
<img src="https://static.naewna.com/uploads/news/source/388271.jpg" alt="Sino Portuguese" width="500" height="300">
</p>
<p>ชิโนโปรตุกีส (Sino Portuguese) ตึกเก่าที่ตั้งอยู่ในย่านการค้าเก่าเเก่ของเมือง เป็นอาคารสไตล์"ชิโนโปรตุกีส"ที่ผสมผสานเอาความเป็นศิลปะตะวันตกและตะวันออก เข้าไว้ด้วยกันอย่างกลมกลืน จนเป็นเอกลักษณ์ที่โดดเด่นของเมืองภูเก็ต ตึกเก่าเหล่านี้กระจายอยู่ทั่วตัวเมืองภูเก็ต สามารถเดินชมได้อย่างต่อเนื่องนอกจากนี้ยังมีร้านอาหารอร่อยหลายเจ้าให้เที่ยวไปกินไปอย่างเพลิดเพลิน ชิโนโปรตุกีสจัดให้เป็นอีกหนึ่งตัวเลือกของการท่องเที่ยว จัดให้มีเส้นทางเดินชมเมืองเก่าภูเก็ต เพื่อให้นักท่องเที่ยวได้ สัมผัสกับความสวยงามของบ้านเรือนเก่าแก่ของภูเก็ต และสถาปัตยกรรม ชิโนโปรตุกีส ที่สวยงาม และที่ห้ามพลาดคือไปถ่ายรูปกับหอนาฬิกาที่ตั้งตระหง่านสวยงามนั่นเอง โดยย่านเมืองเก่านี้จะสวยงามทั้งกลางวันและกลางคืนเลย หากใครอยากจะมาลองเดินชมใกล้ๆ เวลากลางคืนก็สามารถมาในวันอาทิตย์ที่มีหลาดใหญ่ (ถนนคนเดิน) ก็ได้เช่นกัน พร้อมๆกับได้สัมผัสวัฒนธรรมและวิถีชีวิตความเป็นอยู่ของคนภูเก็ต</p>
<h4>ค่าเข้า : ไม่เสียค่าเข้า</h4>
<h4>วันและเวลาทำการ : สามารถเดินชมได้ทั้งวัน แต่หลาดใหญ่ (ถนนคนเดิน) เปิดเฉพาะวันอาทิตย์ ตั้งแต่เวลา 16.00 – 22.00 น.</h4>
<h4>ที่อยู่ : หลาดใหญ่ ย่านเมืองเก่าภูเก็ต ตำบลตลาดใหญ่ อำเภอเมืองภูเก็ต จังหวัดภูเก็ต</h4>
<h4>เบอร์โทรศัพท์ :การท่องเที่ยวแห่งประเทศไทย สำนักงานภูเก็ต 076 211 036</h4>

<a href="https://www.expedia.co.th/Patong.dx6337833" target="_blank">
<h2>4.หาดป่าตอง<i>(Patong Beach)</i></h2></a>
<p style="text-align:center" >
<img src="https://blog.traveloka.com/source/uploads/sites/5/2018/02/Patong-2.jpg"alt="Patong Beach" width="500" height="300">
</p>
<p>หาดป่าตอง เป็นชายหาดที่มีชื่อเสียงมากและเป็นสถานที่เที่ยวในภูเก็ต ซึ่งเต็มไปด้วยนักท่องเที่ยวเยอะแยะมากมายตลอดทั้งปี นอกจากทะเลแล้วยังมีร้านอาหาร ร้านขายของต่างๆมากมาย สามารถเดินเที่ยวในป่าตองได้ 24 ชั่วโมง หาดป่าตองมีกิจกรรมทางน้ำให้เล่นได้อยากเพลิดเพลิน ทั้งเจ็ตสกี พาราซู้ต เป็นต้น หลังทำกิจกรรมทางน้ำมาเหนื่อยๆ ที่หาดป่าตองก็มีที่พักสวยๆให้ได้พักผ่อนกัน</p>
<h4>ค่าเข้า : ไม่เสียค่าเข้า</h4>
<h4>วันและเวลาทำการ :เปิดตลอด 24 ชั่วโมง</h4>
<h4>ที่อยู่ : หาดป่าตอง ตำบลป่าตอง อำเภอกระทู้ จังหวัดภูเก็ต</h4>
<h4>เบอร์โทรศัพท์ :การท่องเที่ยวแห่งประเทศไทย สำนักงานภูเก็ต 076 211 036</h4>

<a href="https://www.expedia.co.th/Big-Buddha-Phuket.d6145552.Place-To-Visit" target="_blank">
<h2>5.พระพุทธมิ่งมลคลเอกนาคคีรี<p><i>(Phraphutthamingmongkhol akenagakhiri)</i></p></h2></a>
<p style="text-align:center" >
<img src="https://encrypted-tbn0.gstatic.com/images?q=tbn%3AANd9GcTYZp4RBMOb9MJVTsz5L6DhEFEaSJYLZ5FcWvxr1LEZ4IIdxfmb"alt="Phraphutthamingmongkhol akenagakhiri" width="500" height="300">
</p>
<p> พระพุทธมิ่งมลคลเอกนาคคีรี มาภูเก็ตก็ต้องไปไหว้พระพุทธมิ่งมงคลเอกนาคคีรีหรือพระใหญ่แห่งเมืองภูเก็ตก่อนเลย พระใหญ่ประดิษฐานอยู่บนยอดเขานาคเกิด เป็นพระพุทธรูปปางมารวิชัยขนาดใหญ่ สามารถสังเกตุเห็นได้จากหลายจุดในภูเก็ต ผิวของพระพุทธรูปนั้นประดับด้วยหินอ่อนหยกขาวจากพม่า เป็นงานประณีตที่สวยงาม นอกจากจะมาไหว้พระแล้วยังสามารถทำพิธีสะเดาะเคราะห์ได้ด้วยการแขวนกระดิ่งทองเหลืองได้อีกด้วย
</p>
<h4>ค่าเข้า : ไม่เสียค่าเข้า </h4>
<h4>วันและเวลาทำการ : เปิดทุกวันตั้งแต่เวลา 8.00-19.00 น. </h4>
<h4>ที่อยู่ : เลขที่ 42/14 หมู่2 ถนนเทพกระษัตรี ตำบลรัษฎา อำเภอเมือง จังหวัดภูเก็ต </h4>
<h4>เบอร์โทรศัพท์ : 076-3731-389</h4>

<a href="https://www.wongnai.com/restaurants/268027bv-sweet-talk-phuket" target="_blank">
<h2>6.<i>Coffee Talk & The Sweet Talk Phuket</i></h2></a>
<p style="text-align:center" >
<img src="http://www.mylifemytravels.com/wp-content/uploads/2017/12/IMG_8340-1300x867.jpg"alt="Coffee Talk" width="500" height="300">
</p>
<p>Coffee Talk Phuket ตั้งอยู่บนเกาะกะรน เลาะมาตามถนนกะตะกะรน ร้านหาไม่ยากเพราะร้านอยู่ริมถนนเส้นหน้าหาดกะรนหน้าโรงแรมถาวรปาล์ม บีช รีสอร์ท บรรยากาศเงียบสงบดี มองเห็นวิวทะเล มีทั้งที่นั่งด้านนอกและในห้องแอร์ เหมาะกับการคนที่ชอบทานกาแฟไปด้วย แล้วได้ชมวิวทะเลสวยๆอีกด้วย ร้านนี้มีทั้งเครื่องดื่ม ของคาวและของหวานถ้าใครชื่นชอบไอศครีมและขนมก็สามารถเดินทะลุไปร้าน Sweet Talk ได้เลยร้านทั้ง2สามารถเดินทะลุไปหากันได้ และทางร้านมีการโชว์นก กระต่าย และเต่า ลูกค้าสามารถไปถ่ายรูปกับสัตว์ได้ไม่เสียค่าใช้จ่ายเพิ่ม ในหนึ่งวันทางร้านจะปล่อยมา 2 ช่วงคือช่วงเช้าและช่วงบ่าย
</p>
<p style="text-align:center" >
<img src="http://www.mylifemytravels.com/wp-content/uploads/2017/12/4.1.jpg"alt="The Sweet Talk" width="500" height="300">
</p>
<p>The Sweet Talk Phuket เป็นร้านขนมและไอศครีม มีขนมหลายหลากชนิดให้เลือกซื้อทานกันหรือจะซื้อเป็นของฝากก็ได้ หน้าร้าน Sweet Talk ตกแต่งด้วยรูปปั้นขนมหวานหลากหลายชนิด ร้านนี้ต่อเติมเพิ่มมาจากร้าน Coffee Talk สามารถทะลุไปหากันได้ ถือเป็นร้านกาแฟหน้าหาดในภูเก็ต ที่กำลังเป็นที่นิยมทั้งคนไทยและนักท่องเที่ยวชาวต่างชาติ
</p>
<h4>ราคาอาหารและเครื่องดื่ม : 100-250 บาท </h4>
<h4>วันและเวลาทำการ : เปิดทุกวันตั้งแต่เวลา 9.00-22.30 น. </h4>
<h4>ที่อยู่ : ถนนปฏัก ตำบลกะรน อำเภอเมืองภูเก็ต จังหวัดภูเก็ต </h4>
<h4>เบอร์โทรศัพท์ : 076-396-654</h4>
</body>
</html>
